[
    {
      "id": 1,
      "topic": "자이가르닉",
      "topic2": "자이가르닉이",
      "learn" : true,
      "date" : "11.10",
      "content": "자이가르닉 효과는 완료되지 않은 과제가 완료된 과제보다 더 기억에 남는 현상을 말해. 할 일을 끝내지 못했을 때 더 신경 쓰이고 자꾸 생각나는 이유가 여기에 있어."
    },
    {
      "id": 2,
      "topic": "핑크빛 착각",
      "topic2": "핑크빛 착각이",
      "learn" : true,
      "date" : "11.11",
      "content": "핑크빛 착각은 누군가에게 호감을 느끼게 되면 상대방의 행동을 긍정적으로만 해석하는 현상이야. 그래서 상대의 작은 친절도 호감으로 오해하게 돼."
    },
    {
      "id": 3,
      "topic": "러너스하이",
      "topic2": "러너스하이",
      "learn" : true,
      "date" : "11.13",
      "content": "달리기나 다른 유산소 운동을 할 때 경험하는 일종의 행복감이나 기분 좋은 상태를 의미해. 이 현상은 운동 중에 분비되는 엔도르핀 같은 뇌의 화학물질들 덕분에 발생해. 이 물질들이 기분을 좋게 만들고, 심지어 통증을 완화시키는 효과도 있어."
    },
    {
      "id": 4,
      "topic": "데자뷰",
      "topic2": "데자뷰",
      "learn" : true,
      "date" : "11.12",
      "content": "데자뷰는 특정 상황이나 장소가 낯설지 않고 이전에 경험했던 것처럼 느껴지는 현상을 말해. 실제로는 처음 겪는 상황이지만, 뇌가 기억을 잘못 인식해서 과거의 경험처럼 느끼게 돼."
    },
    {
      "id": 5,
      "topic": "미러링",
      "topic2": "미러링이",
      "learn" : true,
      "date" : "11.14",
      "content": "미러링은 상대방의 행동, 말투, 몸짓 등을 따라 하는 것을 말해. 이를 통해 상대방에게 호감을 주거나 공감을 표현할 수 있어. 심리학적으로 사람들은 자신과 비슷한 행동을 하는 사람에게 더 친근감을 느끼게 돼."
    },
    {
      "id": 6,
      "topic": "밴드웨건",
      "topic2": "밴드웨건이",
      "learn" : true,
      "date" : "11.09",
      "content": "밴드웨건 효과는 대중이 어떤 제품이나 의견을 지지하기 시작하면, 다른 사람들도 그 흐름에 따라가는 현상을 말해. '유행 따라 하기' 현상이라고도 볼 수 있어. 사람들이 다수가 선택한 것을 옳다고 여기기 때문에 발생해."
    },
    {
      "id": 7,
      "topic": "페르소나",
      "topic2": "페르소나", 
      "content": "페르소나는 심리학에서 개인이 외부 세계에 보여주는 가면 또는 역할을 뜻해. 쉽게 말해, 자신이 사회에서 보여주고 싶은 모습이나 이미지야. 이는 개인의 실제 성격과 다를 수 있어."
    },
    {
      "id": 8,
      "topic": "피그말리온",
      "topic2": "피그말리온이",
      "content": "피그말리온 효과는 사람의 기대가 실제 성과에 영향을 미치는 현상을 말해. 선생님이 학생에게 큰 기대를 걸면, 학생도 더 좋은 성과를 내려고 노력하게 돼. 긍정적인 기대가 실제로 긍정적인 결과를 만들어내는 거지."
    },
    {
      "id": 9,
      "topic": "샤머니즘",
      "topic2": "샤머니즘이",
      "content": "샤머니즘은 자연과 초자연적인 힘을 믿고, 주술사나 무당이 이를 통해 영적인 문제를 해결하는 종교적 신앙이야. 사람들은 주술사를 통해 질병을 치료하거나, 미래를 예언하려고 해."
    },
    {
      "id": 10,
      "topic": "화수분",
      "topic2": "화수분이",
      "content": "화수분은 아무리 사용해도 줄어들지 않는다는 전설적인 항아리야. 현대에서는 자원이 끊임없이 나오거나, 이익이 계속되는 상황을 비유할 때 사용돼."
    },
    {
      "id": 11,
      "topic": "알레고리",
      "topic2": "알레고리",
      "content": "알레고리는 구체적인 이야기나 인물 등을 통해 추상적인 개념이나 교훈을 전달하는 문학적 기법을 말해. 특히, 도덕적 또는 정치적인 메시지를 숨기고자 할 때 많이 사용돼."
    },
    {
      "id": 12,
      "topic": "냉소주의",
      "topic2": "냉소주의",
      "content": "냉소주의는 인간의 본성을 비관적으로 보고, 사회의 도덕적 규범이나 이상을 부정하는 태도를 의미해. 이는 자주 풍자적이고 비판적인 방식으로 표현돼."
    },
    {
      "id": 13,
      "topic": "플라시보",
      "topic2": "플라시보",
      "content": "플라시보는 실제로 효과가 없는 물질이나 치료법이지만, 환자가 그것이 효과가 있다고 믿고 실제로 증상이 개선되는 현상을 의미해. 주로 심리적 요인에 의해 일어나는 현상으로, 신체적인 변화나 치유가 발생할 수 있다."
    },
    {
      "id": 14,
      "topic": "푸른 조망",
      "topic2": "푸른 조망이",
      "content": "푸른 조망은 '미래의 밝은 전망'을 의미하는 비유적 표현으로, 긍정적이고 희망적인 미래를 암시하는 경우 사용돼. 이는 예술적 표현이나 문학에서 자주 등장하는 요소로, 희망을 불러일으키는 상징적 의미를 담고 있어."
    },
    {
      "id": 15,
      "topic": "혼합 현실",
      "topic2": "혼합 현실이",
      "content": "혼합 현실은 현실 세계와 가상 세계가 결합된 환경에서 상호작용을 할 수 있는 기술을 의미해. 이는 증강 현실(AR)과 가상 현실(VR)을 넘나드는 혁신적인 기술로, 다양한 산업 분야에서 가능성을 보여주고 있어."
    }
  ]
  